<?php

return [
    'news' => [
        'training'  => 'Тренінги',
        'ad'        => 'Оголошення',
        'charity'   => 'Благодійність',
        'сhronograph' =>  'Хронограф',
        'educationalActivities' =>  'Просвітницька діяльність'
    ],
    'months' => [
        '01' => 'Січня',
        '02' => 'Лютого',
        '03' => 'Березня',
        '04' => 'Квітня',
        '05' => 'Травня',
        '06' => 'Червня',
        '07' => 'Липня',
        '08' => 'Серпня',
        '09' => 'Вересня',
        '10' => 'Жовтня',
        '11' => 'Листопада',
        '12' => 'Грудня',
    ]
];
