<?php

return [
    'news' => [
        'training'  => 'Тренинги',
        'ad'        => 'Обьявления',
        'charity'   => 'Благотворительность',
        'сhronograph' =>  'Хронограф',
        'educationalActivities' =>  'Просветительская деятельность'
    ],
    'months' => [
        '01' => 'Января',
        '02' => 'Февраля',
        '03' => 'Марта',
        '04' => 'Апреля',
        '05' => 'Мая',
        '06' => 'Июня',
        '07' => 'Июля',
        '08' => 'Августа',
        '09' => 'Сентября',
        '10' => 'Октября',
        '11' => 'Ноября',
        '12' => 'Декабря'
    ]
];
